<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="fr" lang="fr">

<head>
	<title>R&egrave;glement int&eacute;rieur de l’association « Les DARX Fantastiques »</title>

	<!-- type de document et de caract&egrave;res -->
	<meta http-equiv="content-type" content="text/html; charset=UTF-8" />
	
	<!-- meta donnees pour les moteurs de recherche -->
	<meta name="description" content="Les DARX Fantastiques : association dont le but est de r&eacute;unir des jeunes ou moins jeunes, afin de leur permettre de se rencontrer, de d&eacute;couvrir des jeux de soci&eacute;t&eacute; ou des Jeux de Cartes &agrave; Collectionner (JCC)" />
	<meta name="author" content="Ch. BAYEUL" />
	<meta name="keywords" lang="fr" content="DARX FANTASTIQUES, darx fantastiques, darx, DARX, magic, the Gathering, JCC, jeu, jeu de soci&eacute;t&eacute;" />
	<meta name="date" content="2014-09-11" />
	<meta name="robots" content="all" />
	
	<!-- feuilles de style -->
	<link rel="stylesheet" href="projetd.css" type="text/css">

	<!-- favicon -->
	<link rel="shortcut icon" type="image/ico" href="images/favicon.ico" />
	
	
</head>

<body>

	<!-- Corps de la page -->
<div id="page">

  <!-- ############################################## ENTETE ################################################## -->
  
		<div id="entete">

			<h1><span><strong>Les DARX Fantastiques</strong></span></h1>
				<h7><span><strong>R&egrave;glement int&eacute;rieur</strong></span></h7>

		</div>

  <!-- ############################################## MENU ################################################## -->	
		
		<div id="menu">
			  <ul>
					<li><a href="index.html">Sommaire</a></li>
					<li>.</li>
					<li><a href="contacts.html">Contacts</a></li>
					<!--<li><a href="agendarx.html">Agenda</a></li>-->
					<li><a href="magicdarx.html">Magic</a></li>
					<!--<li><a href="jeudarx.html">Jeux dispo</a></li>-->
					<li><a href="ventedarx.html">Ventes</a></li>
					<li><a href="liendarx.html">Liens</a></li>
					
					<!-- <li><a href="">Album Photos</a></li> -->
				</ul>
		</div> 
			
 <!-- ############################################### COLONNE GAUCHE ################################################### -->

		<div id="colonne_pleine">

		<!-- ****************  OBJECTIFS **************** -->
	
			<div id="objectifs">
						<img src="images/logodarxp.jpg" alt="logo des DARX Fantastiques" class="spip_logos" align="right" height="269" width="266">
						<h3>R&egrave;glement int&eacute;rieur de l’association « Les DARX Fantastiques » 2012/2013</h3><br />
						<p>Remarque : d'importantes modifications seront apport&eacute_;es au r&egrave;glement int&eacute;rieur en septembre 2011
				
				<ol>
		<!--1--><li>La cotisation :<br>
			
			Pour les particuliers :</br>
			Il faut &ecirc;tre &agrave; jour de sa cotisation pour devenir membre de l’association « les DARX Fantastiques ».<br> Elle est valable du 1er septembre au 31 ao&ucirc;t.
			Le montant de la cotisation est fix&eacute; annuellement lors de l'assembl&eacute;e g&eacute;n&eacute;rale sur proposition du conseil d’administration. 
			<br>Toute cotisation vers&eacute;e &agrave; l’association est d&eacute;finitivement acquise une fois le r&egrave;glement int&eacute;rieur accept&eacute;. 
			Il ne saurait &ecirc;tre exig&eacute; un remboursement partiel ou total en cours d’ann&eacute;e et cela m&ecirc;me en cas d’exclusion ou de d&eacute;mission. 
			Le montant de la cotisation est fix&eacute; pour l’ann&eacute;e 2010/2011 &agrave; : 
			<br>10 &euro; pour les membres joueurs d&eacute;sign&eacute;s par la suite sous le terme « joueur(s) ».</br> 
			<br>2 &euro; pour les membres joueurs ne participants qu’aux soir&eacute;es adultes d&eacute;sign&eacute;s par la suite sous le terme « Joueur(s) soir&eacute;e »</br>
			<br>1 &euro; pour les membres acheteurs d&eacute;sign&eacute; par la suite sous le terme « acheteur(s) ».</br>
			<br>Les personnes n’ayant jamais &eacute;t&eacute; adh&eacute;rentes b&eacute;n&eacute;ficient de deux s&eacute;ances gratuites afin de d&eacute;couvrir les activit&eacute;s mises en place par l’association. Au terme de ces deux s&eacute;ances, si ces personnes souhaitent continuer &agrave; participer aux diverses activit&eacute;s propos&eacute;es, elles devront devenir adh&eacute;rentes de l’association.
			<br>Pour participer &agrave; un tournoi, il faut &ecirc;tre un « Joueur ».</li>
	
			Pour les associations, collectivit&eacute;s ou entreprises :</br>

			Une association, une collectivit&eacute; ou une entreprise pourra devenir membre de l’association « les DARX Fantastiques ». Pour cela, il faudra qu’elle s’acquitte du r&egrave;glement de la cotisation qui est valable durant un an et cela de date &agrave; date. Le montant de la cotisation est fix&eacute; annuellement lors de l'assembl&eacute;e g&eacute;n&eacute;rale sur proposition du conseil d’administration.

			Toute cotisation vers&eacute;e &agrave; l’association est d&eacute;finitivement acquise une fois le r&egrave;glement int&eacute;rieur accept&eacute;. Il ne saurait être exig&eacute; un remboursement partiel ou total en cours d’ann&eacute;e et cela même en cas d’exclusion ou de d&eacute;mission. Le montant de la cotisation est fix&eacute; jusqu’au nouvel ordre &agrave; :

			<br>20 &euro; pour les collectivit&eacute;s ou les associations d&eacute;sign&eacute;es par la suite sous le terme « Collectivit&eacute;(s) ».
			<br>20 &euro; pour les entreprises d&eacute;sign&eacute;es par la suite sous le terme « Entreprise(s) ».

			<!--2--><li>Les membres .<br>
			L'association « les DARX Fantastiques » est compos&eacute;e des membres suivants :                                                                                                                                                                                                                         
				<ul>
					<li>Les membres fondateurs : Damien Prissimitzis, Aziz Boussedour, Romain Coosemans et Xavier Bonne</li>
					<li>Les « joueurs » : pourront participer aux s&eacute;ances de jeux propos&eacute;es ainsi qu’aux diff&eacute;rents tournois mis en place. Ils pourront emprunter des jeux de soci&eacute;t&eacute; et/ou acheter des jeux, des cartes mis en vente par l’association. Les « Joueurs » auront &eacute;galement la possibilit&eacute; de participer aux diff&eacute;rents &eacute;v&egrave;nements propos&eacute;s (Polymanga, tournois officiels etc.).</li>
					<li>les « Joueurs soir&eacute;es » pourront participer aux diff&eacute;rentes soir&eacute;es « jeux de soci&eacute;t&eacute; » mises en place.
					Les membres des associations partenaires (voir liste des associations partenaires) ou les « Joueurs » pourront participer &agrave; ces soir&eacute;es sans s’acquitter de l’adh&eacute;sion « Joueurs soir&eacute;es ».</li>
					<li>Les membres actifs : sont des « joueurs » qui de par leur implication au sein de l’association participent &agrave; son organisation et &agrave; sa bonne vie. Ils b&eacute;n&eacute;ficient d’un rabais de 5% sur l’ensemble des produits mis &agrave; la vente par l’association. Pour devenir membre actif, il faut en faire la demande et que celle-ci soit mise au vote lors d’une r&eacute;union du conseil d’administration. La d&eacute;cision du conseil d’administration est souveraine.</li>
				    <li>Les « acheteurs » : peuvent uniquement acheter des jeux, des cartes mis en vente par l’association.</br>
					Un « acheteur » peut devenir « Joueurs soir&eacute;es » ou « joueur » en payant 1 ou 9&euro; de cotisation suppl&eacute;mentaire. Un « Joueurs soir&eacute;es »  peut devenir « joueur » en payant le compl&eacute;ment de 8&euro;</li>
									
					<li>les « Collectivit&eacute;s » et les « Entreprises » : pourront b&eacute;n&eacute;ficier des prestations suivantes :	
					<ul>
					<li>emprunt de jeux de soci&eacute;t&eacute; (voir « 6/ La location de jeux de soci&eacute;t&eacute; »).
					</li><li>achat de jeux de soci&eacute;t&eacute; (tarifs en fonction des jeux).
					</li><li>mise en place d’animations ludiques (voir « 6/ La location de jeux de soci&eacute;t&eacute; »).</li></ul></li></ul>

			<p>D’autres cat&eacute;gories de membres pourraient, si besoin est, &ecirc;tre ajout&eacute;es &agrave; ce r&egrave;glement int&eacute;rieur. Pour ce faire, il faudra que ces cat&eacute;gories soient mises au vote et accept&eacute;es lors d’une assembl&eacute;e g&eacute;n&eacute;rale.</p>
			
			</li>	
		    <!--3--><li>L’admission : <br>Tout membre de l’association devra fournir en m&ecirc;me temps que sa cotisation, la fiche de renseignements dûment compl&eacute;t&eacute;e et sign&eacute;e. Pour les mineurs, la signature du repr&eacute;sentant l&eacute;gale est obligatoire. 
			Tous les renseignements fournis par les membres devront &ecirc;tre exacts et devront aussi &ecirc;tre actualis&eacute;s d&egrave;s que celles-ci deviennent obsol&egrave;tes. Un d&eacute;lai d’une semaine sera laiss&eacute; &agrave; tout nouveau membre afin qu’il puisse consulter le r&egrave;glement int&eacute;rieur. Si pass&eacute; ce d&eacute;lai, aucun refus n’a &eacute;t&eacute; exprim&eacute;, l’adh&eacute;sion est consid&eacute;r&eacute; comme ferme et d&eacute;finitive. 
			La participation &agrave; un tournoi implique obligatoirement l’acceptation du r&egrave;glement int&eacute;rieur. 
			Un exemplaire du r&egrave;glement int&eacute;rieur sera remis &agrave; chaque nouveau membre. 
			Les statuts pourront &ecirc;tre remis &agrave; tout membre sur simple demande. 
		    </li>
			<!--4--><li>La perte de la qualit&eacute; de membre : <br>La qualit&eacute; de membre se perd pour l’une des trois raisons suivantes : 
			<ol> <li>Le d&eacute;c&egrave;s. En cas de d&eacute;c&egrave;s la qualit&eacute; de membre s’&eacute;teint avec la personne. </li>
			<li>La d&eacute;mission. Le membre d&eacute;missionnaire devra adresser par courrier au conseil d’administration ou au pr&eacute;sident de l’association sa volont&eacute; de d&eacute;missionner de l’association.</li> 
			<li>L’exclusion : <br>
			Un membre peut &ecirc;tre exclu pour les raisons suivantes : 
			<ul><li>le membre ne se conforme pas aux statuts de l’association et/ou au r&egrave;glement int&eacute;rieur.</li> 
			<li>le membre d&eacute;grade les biens mis &agrave; sa disposition. </li>
			<li>le membre fournit des informations volontairement fausses. </li>
			<li>le membre a un comportement contraire &agrave; la vie en collectivit&eacute;. </li>
			<li>le membre a perdu &agrave; plusieurs reprises des jeux emprunt&eacute;s.</li></ul><br>
			La d&eacute;cision d’exclusion sera rendue par le pr&eacute;sident apr&egrave;s avoir entendu, lors d’une audience avec l’ensemble du bureau, l’adh&eacute;rent contre lequel la proc&eacute;dure d’exclusion est engag&eacute;e.
			L’adh&eacute;rent sera convoqu&eacute; par courrier au minimum quinze jours avant la date de l’audience. 
			Les motifs de la convocation seront rappel&eacute;s dans le courrier.</li></ol>
			</li>
			
		<!--5--><li>La location de jeux de soci&eacute;t&eacute; : <br>
			Hormis pour les membres fondateurs, un ch&egrave;que de caution de 50&euro; sera exig&eacute; &agrave; chaque location de jeu. 
			Les jeux seront v&eacute;rifi&eacute;s avant et apr&egrave;s chaque emprunt en pr&eacute;sence du « joueur ». <br>
			En cas de non restitution du jeu, de pertes d’&eacute;l&eacute;ments ou de d&eacute;t&eacute;rioration, le jeu devra &ecirc;tre remplac&eacute; &agrave; neuf. 
			Si cela n’est pas fait durant les deux semaines qui suivent, le ch&egrave;que de caution sera alors encaiss&eacute;.<br> 
			Les « joueurs » pourront emprunter 1 jeu pour une dur&eacute;e maximale de 2 semaines. 
			Une participation de 2&euro; sera vers&eacute;e lors de la location des jeux de soci&eacute;t&eacute;.</br> 
			Une participation de 1&euro; sera vers&eacute;e lors de la location des jeux de soci&eacute;t&eacute; pour les membres actifs.</br>
			Les « Collectivit&eacute;s » ou « Entreprises » pourront emprunter un maximum de cinq jeux pour une dur&eacute;e maximale de quatre semaines.
			Une participation de 3&euro; par jeu sera vers&eacute;e lors de la location ainsi qu’un ch&egrave;que de caution de 50€ par jeu.</li>
			
			<!--6--><li>La vente au sein de l’association :<br>
			Sans l’accord pr&eacute;alable d’un des membres fondateurs ou &agrave; d&eacute;fauts d’un des membres actifs, les ventes ne seront pas autoris&eacute;es dans le cadre de l’association.
			Pour toute vente r&eacute;alis&eacute;e, une participation de 15&#37; du prix sera vers&eacute;e &agrave; l'association. La participation est ramen&eacute;e &agrave; 12&#37; s'il s'agit d'un membre actif ou d'un membre fondateur.
			</li>
			<!--7--><li>L’assembl&eacute;e g&eacute;n&eacute;rale ordinaire :<br>
			Conform&eacute;ment &agrave; l’article 8 des statuts de l’association, l’assembl&eacute;e g&eacute;n&eacute;rale ordinaire doit avoir lieu au moins une fois par an sur convocation du pr&eacute;sident.
			Les membres &agrave; jour de leur cotisation seront convoqu&eacute;s par courrier et seront autoris&eacute;s &agrave; prendre part aux diff&eacute;rents votes qui auront lieu.
			S’ils ne peuvent &ecirc;tre pr&eacute;sents, ils pourront donner procuration de leurs votes, &agrave; un autre membre.
			Pour ce faire, ils devront informer le pr&eacute;sident de l’association du mandat donn&eacute;, au plus tard la veille de l’assembl&eacute;e g&eacute;n&eacute;rale.
			Le membre mandat&eacute; devra pr&eacute;senter une procuration sign&eacute;e par le procurateur et le donn&eacute; au secr&eacute;taire de s&eacute;ance.
			Une feuille de pr&eacute;sence devra &ecirc;tre &eacute;dit&eacute;e et sign&eacute;e par les membres pr&eacute;sents.
			<br>Un pr&eacute;sident et un secr&eacute;taire de s&eacute;ance seront d&eacute;sign&eacute;s pour la dur&eacute;e de l’assembl&eacute;e g&eacute;n&eacute;rale.
			Le pr&eacute;sident de s&eacute;ance aura pour r&ocirc;le de r&eacute;capituler l’ordre du jour, de lancer les d&eacute;bats, de veiller &agrave; suivre l’ordre du jour et d’inviter les membres &agrave; passer aux diff&eacute;rents votes.
			Le secr&eacute;taire de s&eacute;ance aura pour r&ocirc;le de retranscrire les d&eacute;bats et d&eacute;cisions prises au cours de l’assembl&eacute;e g&eacute;n&eacute;rale.
			Les diff&eacute;rents votes s’effectueront &agrave; main lev&eacute;e et le r&eacute;sultat du vote sera retranscrit par le secr&eacute;taire de s&eacute;ance. 
			Il sera possible d’effectuer des votes &agrave; bulletin secret si cette mesure est pr&eacute;vue et annonc&eacute;e dans l’ordre du jour ou si au moment du vote d’une r&eacute;solution au moins deux tiers des votants le demandent.
			Le proc&egrave;s verbal de l’assembl&eacute;e g&eacute;n&eacute;rale, r&eacute;dig&eacute; par le secr&eacute;taire de s&eacute;ance, sera disponible sur simple demande.
			</li>
		<!--8--><li>L’assembl&eacute;e g&eacute;n&eacute;rale extraordinaire :<br>
			Conform&eacute;ment &agrave; l’article 15 des statuts de l’association, l’assembl&eacute;e g&eacute;n&eacute;rale extraordinaire a les m&ecirc;mes modalit&eacute;s de convocation et de vote que l’assembl&eacute;e g&eacute;n&eacute;rale ordinaire. 
			Une assembl&eacute;e g&eacute;n&eacute;rale extraordinaire devra avoir lieu, conform&eacute;ment &agrave; l’article 16 des statuts de l’association, pour toutes modifications des statuts ou pour la dissolution de l’association.
			</li>
		<!--9--><li>Le r&egrave;glement int&eacute;rieur :<br>
			Le r&egrave;glement int&eacute;rieur, &eacute;tabli par les membres du conseil d’administration, conform&eacute;ment &agrave; l’article 14 des statuts de l’association, sera soumis &agrave; l’approbation de l’assembl&eacute;e g&eacute;n&eacute;rale.
			Toute modification ult&eacute;rieure devra &ecirc;tre valid&eacute;e par l’assembl&eacute;e g&eacute;n&eacute;rale ordinaire ou extraordinaire avant de prendre effet. 
			Un courrier pr&eacute;cisant les modifications du r&egrave;glement int&eacute;rieur sera envoy&eacute; &agrave; tous les adh&eacute;rents dans les deux semaines qui suivent. 
			Le r&egrave;glement int&eacute;rieur sera disponible sur simple demande.
			</li>
		
		
			</div>
	
	
		
		</div>

  


  	<!-- ############################################### FOOTER ################################################### -->
 
		<div id="footer">
				<h2><a target="_blank" href="http://www.cri01.org/" title="notre h&eacute;bergeur virtuel" class="des"><img src="images/logo/logocritp.gif" alt="Le CRI" height="22" width="20" border="0"> </a>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;<span><a href="index.html">Accueil</a> | <a href="contacts.html">Nous contacter</a> | <a href="rgtint.html">R&egrave;glement Int&eacute;rieur</a> | <a href="liendarx.html">Liens Partenaires</a> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; <!--<a href="ident.php">Espace priv&eacute;</a> </span> --><a target="_blank" href="http://www.mjcgex.fr/" title="notre h&eacute;bergeur dans le monde r&eacute;el"><img src="images/logo/logomjctp.jpg" alt="MJC Gex" height="22" width="15"> </a></h2>
		
	</div>

</div>
</body>

</html>
